lukechilds/zsh-nvm

mafredri/zsh-async
robbyrussell/oh-my-zsh path:plugins/gitfast
robbyrussell/oh-my-zsh path:plugins/colored-man-pages

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search

zdharma-continuum/fast-syntax-highlighting
